<?php

return [
    "hello" => 'Сәлем мен',
    'download' => 'жүктеп алыңыз',
    'home' => 'Мен толық стек веб-сайтымын
                әзірлеуші ​​жұмыс істейді
                үйден',
    'about' => 'Заманауи, қолдануға ыңғайлы, ыңғайлы веб-сайттар мен қосымшалар құру менің шын ықыласым және мен сіздің ұйымыңызға керемет қосымша болатыныма сенімдімін. Білім базасынан басқа, мен жаңа технологияларды белсенді іздеймін және әрдайым саланың тенденциялары мен жетістіктерінен хабардармын. Бұл маған бір саты алға озып, ерекше жұмыстар атқаруға мүмкіндік берді.'
]

?>