<?php

return [
    "hello" => 'Привет, я',
    'download' => 'Скачать резюме',
    'home' => 'Я веб-сайт Full Stack
                разработчик работаю
                из дома',
    'about' => 'Создание современных, простых в использовании, удобных для пользователя веб-сайтов и приложений - это действительно моя страсть, и я уверен, что буду отличным дополнением к вашей организации. Помимо базы знаний, я активно ищу новые технологии и всегда в курсе тенденций и достижений отрасли. Это позволило мне оставаться на шаг впереди и выполнять исключительную работу.'    
]

?>